quest = [{"answer": ["Встреча с колдуном", "Сдаться"], "text": "Вы сломали кандалы и идете к выходу", "photo": "files/axe.jpg", "name": "Дверь с топором"},
         {"answer": ["Бездна", "Портал"], "text": "Вы приручили динозавра и пытаетесь выбраться наружу", "photo": "files/dino.jpg", "name": "Дверь с динозавром"},
         {"text": "Вас околдовали и вы вернулись в исходную точку. Проиграли.", "photo": "files/wizard.jpg", "name": "Встреча с колдуном"},
         {"text": "Вас помиловали и отпустили. Вы Победили", "photo": "files/flag.jpg", "name": "Сдаться"},
         {"text": "В бездне оказался верный портал, который вас спас", "photo": "files/abyss.jpg", "name": "Бездна"},
         {"text": "Вы попали в исходную точку пройдя через этот портал", "photo": "files/portal.jpg", "name": "Портал"},
         {"answer": ["Дверь с динозавром", "Дверь с топором"], "text": "Перед вами две двери, выберите правильную", "photo": "files/two_door.jpg", "name": "Темница"}]
answer = ["Дверь с топором", "Дверь с динозавром", "Встреча с колдуном", "Сдаться", "Бездна", "Портал"]

token = "6815594086:AAFmwexlJBjfNt8xinJKVhUz2613ND2opX0"
